<?php
/*
* (c) CreaWap
* PWCMS
* Автор - TheAlex (vk.com/koiie)
* Сайт поддержки движка - pwcms.ru
* Группа движка в ВК - vk.com/pwcms
* Группа CreaWap в ВК - vk.com/crea_wap
*/
$title = 'Общие правила';
$menu = $title;
$where = 'kab';
include_once($_SERVER["DOCUMENT_ROOT"].'/design/head.php');
?>
<div class="list1">
	<strong><span style="color:#ff0000;">Общие положения форума.</span></strong><br><br>

	Данный форум не предоставляет информации о взломе и распространении нелицензионных программных продуктов. Данный форум не является мультиязычным и содержит информацию исключительно на русском языке. Все пользователи обязуются не нарушать законы РФ и стран СНГ. Все пользователи, зарегистрированные на данном ресурсе, обязуются соблюдать следующие правила:<br><br>

	<strong>Толерантность и языковые нормы.</strong><br>
	Пункт 1.1. Каждый пользователь данного ресурса обязуется разговаривать исключительно на русском языке (исключение составляет общение в л/с).<br>
	Пункт 1.2. Каждый пользователь обязуется следить за речью и не употреблять слов, которые бы противоречили нормативам русского языка (сюда входят: бранные слова и их сокращения).<br>
	Пункт 1.3. Каждый пользователь обязуется не разжигать межрасовые и межнациональные конфликты и поддерживать толерантные отношения с пользователями разных национальностей.<br>
	Пункт 1.4. Каждый пользователь обязуется излагать свои мысли наиболее корректно и внятно (запомните: грамотное написание, и соблюдение правил пунктуации сопутствует правильному пониманию ваших постов).<br>
	Пункт 1.5. Запрещено обсуждение тем, связанных с фашизмом/нацизмом и любым проявлением агрессии. Так же запрещено размещать файлы, которые содержат данную информацию.<br>
	Пункт 1.6. Запрещено размещение/обсуждение постов/файлов/ссылок порнографического характера в открытом виде. При создании тем Купли/Продажи ссылка на сайты порнографического характера помечаются автором темы/поста знаком <strong><span style="color:#ff0000;">18+</span></strong>.<br>
	Пункт 1.7. Запрещено обсуждение и постинг материалов о сексуальных меньшинствах.<br>
	Пункт 1.8. Запрещено обсуждение и осуждение чужой религии либо мировозрения, разжигание конфликтов на данных почвах.<br>
	Пункт 1.9. Запрещена открытая пропаганда экстремистский движений, различных сект и языческих обществ.<br><br><br>


	<strong>Несоблюдение каких-либо пунктов данного соглашения может привести к нарушению, либо к блокировке вашего аккаунта на определённое время. Флуд/Оффтоп - максимальный срок блока аккаунта - 3-е суток. Нецензурные выражения/флэйм - максимальный срок бана 7-мь суток.</strong><br><br>

	<strong>Действия.</strong><br>
	Пункт 2.1. Так как ресурс предусматривает рейтинговую систему, каждый пользователь обязуется ставить оценку аргументированно и осмысленно, будь то <strong>плюс</strong> либо <strong>минус</strong>.<br>
	Пункт 2.2. Каждый пользователь обязуется сообщать о неправомерных действиях со стороны других пользователей (просьбы на предоставление прямой ссылки на скачивание из эксклюзива, просьбы поставить плюс либо минус, спам-рассылку, распространение неправдивой информации).<br>
	Пункт 2.3. Каждый пользователь обязуется соблюдать правила пользования ресурсом независимо от раздела сайта(Полезные коды, ЗЦ, Комментарии к новостям пользователей, Арбитраж, Благодарности, Портфолио).<br>
	Пункт 2.4. Каждый пользователь обязуется соблюдать субординацию и не обсуждать действия администрации ресурса (для того, чтобы высказать своё мнение о действии того или иного работника, следует писать Тикеты под пунктом <strong>Обсуждение администрации и их действий</strong>).<br>
	Пункт 2.5. Каждый пользователь обязуется не злоупотреблять количеством постов и при необходимости использовать кнопку <strong>[ред]</strong>.<br>
	Пункт 2.6. Каждый пользователь обязуется использовать Поднятие темы(АП) производится лишь раз в 24 часа. Первый пост в теме и соответствует первому апу.<br>
	Пункт 2.7. Каждый пользователь обязуется пренебрегать Флудом и не Оффтопить во всех разделах, кроме специализированного отдела форума Общение/Флуд/Оффтоп.<br>
	Пункт 2.8. Максимально-доступное количество смайлов (эмотинок) в вашем посте не должно превышать более 5-ти.<br>
	Пункт 2.9. Распостранение/пропаганда ДП, Террористических организаций, Зоо - наказывается вечным блоком аккаунта.<br>
	Пункт 3.0. За оскорбление должностного лица в любом разделе сайта, не считая личные сообщения[/b] вам будет выдан бан на 24 часа.<br>
	Пункт 3.1. Администрация ресурса не несёт ответственности за полученный вами моральный урон со стороны другого пользователя.<br><br>

	<b>Ссылки.</b><br>
	Пункт 4.1. Ссылки, которые прикрываются тегами, должны обязательно нести информативное объяснение(что это за ссылка, какую информацию она предоставляет). Если же вы пренебрегли данным пунктом, за это последует незамедлительное наказание.<br>
	Пункт 4.2. Ссылки на поднятие/уменьшение рейтинга запрещены!<br>
	Пункт 4.3. Ссылки на скачивание рейтинговых файлов публиковать в темах, либо давать в л/с - строго запрещено!<br>
	Пункт 4.4. Ссылки на изображения, которые прикрываются тегом [ img ] дублировать (клонировать изображения) - запрещено!<br>
	Пункт 4.5. Реферальные ссылки запрещены во всех разделах форума! Исключением является оплаченная реклама на сайте.<br>
	Пункт 4.6. На сайте запрещена реклама сторонних WM форумов, исключением являются посты по теме.<br><br>

	<strong>За несоблюдение любого из вышеперечисленных пунктов последует незамедлительное наказание!</strong><br><br>

	<b>Спам.</b><br>
	Пункт 5.1. Рассылка личных сообщений или постов на форуме с просьбами о регистрации или посещения какого-либо ресурса строго воспрещены!<br>
	Пункт 5.2 Если вы получили сообщение такого характера, просьба нажать кнопку <strong>СПАМ</strong>.<br>
	Пункт 5.3. Пользователь, который занимался данным видом распространения информации без договорённости с создателем, получает вечный блок аккаунта.<br>
	Пункт 5.4. Запрещена реклама в аватарах и личной информации на странице пользователя!<br><br>

	<strong>Рейтинговая система.</strong><br>
	Пункт 6.1. Если вы заметили, что кто-либо из пользователей продолжительное время минусует все ваши посты/файлы/коды, просьба незамедлительно сообщить об этом кому-либо из администрации.<br>
	Пункт 6.2. Если представитель администрации просит вас аргументировать свои действия к поставленной оценке того или иного поста/файла/кода или объяснить текст благодарности, вы обязаны подчиниться. За несоблюдение данного пункта последует бан на 2 часа.<br>
	Пункт 6.3. За неаргументированные оценки к постам/файлам/кодам последует наказание в виде блока аккаунта на 3-е суток.<br>
	Пункт 6.4. За попрошайничество и подстрекание плюсов/минусов последует блок вашего аккаунта на 7 суток, (если ситуация повторяется, до блок аккаунта будет возрастать в геометрической прогрессии, к предыдущему сроку будет *2).<br>
	Пункт 6.5. Если вы оставили бездоказательный отзыв в Арбитраже, последует бан на сутки.<br>
	Пункт 6.6. Клевета в сторону определённого юзера, которая не будет иметь доказательств приведёт к бану на 7-мь суток.<br>
	Пункт 6.7. За набивание рейтинга с помощью клонов ваш аккаунт будет заблокирован навсегда вместе с клонами.<br><br>

	<strong>Создание тем.</strong><br>
	Пункт 7.1. Запрещено создание тем не по разделу. Если же вы все-таки умудрились "влепить" тему в несоответствующий подфорум, то она будет перенесена, а вы обзаведётесь новым нарушением.<br>
	Пункт 7.2. Если ваш рейтинг не позволяет вам создавать тему в разделе Сделки, и вы решили разместить её в каком-либо другом подфоруме, то тема будет закрыта, а вы будете предупреждены с занесением нарушения в анкету, дальнейшее нарушение этого пункта карается блоком аккаунта на 12 часов.<br>
	Пункт 7.3. Запрещено создание тем, целью которых является обращение к человеку(к примеру, темы с названием: "Витёк, сними с игнора" - будут закрыты, а автор подобной темы будет наказан) Исключением является лишь тема, целью которой является поздравление с днем рожденья.<br>
	Пункт 7.4. Запрещено создание тем с вопросами, которые ранее уже обсуждались. Не засоряйте форум! Пользуйтесь поиском!<br>
	Пункт 7.5. Запрещено создание тем о предоставлении <strong>Хостинг-услуг</strong> без:<br>
	- заполненных и подтвержденных реквизитов системы Webmoney Transfer;<br>
	- наличия <strong>Начального</strong> и выше аттестата в системе Webmoney Transfer;<br>
	- баннеров системы Webmoney вида:
	<div class="preview_block" style="text-align: center;">
		<img src="/design/images/wmt1.png" style="max-width: 100%;">
	</div>
	<div class="preview_block" style="text-align: center;">
		<img src="/design/images/wmt2.png" style="max-width: 100%">
	</div><br>
	<strong>За несоблюдение данного пункта тема будет закрыта.</strong><br><br><br>


	<strong>Аккаунты и Данные.</strong><br>
	Пункт 9.1. Запрещено создание клонов с целью увеличения рейтинга/спама, а так же пребывания на сайте по причине блока основного аккаунта. Наказанием за создание клона может послужить вечный блок основного аккаунта, а так же блок клонированных аккаунтов.<br>
	Пункт 9.2. Запрещено использовать в качестве аватара картинку, которая противоречит морально-этическим нормам (материалы порнографического и гомосексуального характера, с призывами к насилию, открытый нацизм, фашизм и расизм).<br>
	Пункт 9.3. Запрещено использование ненормативной лексики при заполнении личных данных (Имени/Городе проживания/Поля о себе).<br>
	Пункт 9.4. Если по какой-либо причине вы не можете вспомнить пароль к вашему аккаунту, то просьба зарегистрировать ник вида "zabil_parol" и сразу же уведомить администрацию о вашей проблеме.<br><br>

	<strong>Личные сообщения</strong><br>
	Пункт 10.1. Администрация проекта не несет никакой ответственности за ущерб, причиненный вашей нервной системе(касается только личной переписки).<br>
	Пункт 10.2. Вы не несете никакой ответственности за личностные оскорбления, а так же употребления брани в отношении другого пользователя. Личная переписка является сугубо личной и не просматривается администрацией(исключая лишь подозрительные сообщения, которые могут содержать рекламу или ссылки на файлы из эксклюзива, для скачивания их юзерами с низким рейтингом).<br><br>

	<strong>Биллинг</strong><br>
	Пункт 11.1. Администрация проекта не несёт никакой ответственности за утраченные вами денежные средства ("перевёл не туда, вывел случайно, пополнил случайно"), если Вы пополнили счет - Ваш баланс будет пополнен в автоматическом режиме.<br><br>

	<strong>Арбитраж</strong><br>
	Пункт 12. <strong>Отзыв</strong> <br>
	Пункт 12.1. Отзывы не несущие подробной информации о сделке а так же без подтверждающего скриншота по проведенной операции не проходят модерацию.<br>
	Пункт 12.2. К модерации допускаются отзывы о сделках, совершенных на сумму <font color="red">min. 50P</font>. Мелкие сделки до 50P не проходят модерацию.<br>
	Пункт 13. <strong>Двухсторонние/Односторонние отзывы</strong><br>
	Пункт 13.1. К Двухсторонним отзывам относятся только сделки <strong>Купли/Продажи</strong> и Обмен электронных валют, согласно п.п. 12.2.<br>
	Пункт 13.2. К Односторонним отзывам относятся сделки по Кредитованию пользователя (т.е Отзыв может оставить только Кредитор в сторону Заемщика в случае возврата. Взаимный отзыв типа "Он/она выдал/а мне займ - все успешно!" <strong>будут отклонены</strong>!).<br>

	Пункт 14. <strong>Претензия</strong><br>
	Пункт 14.1. К модерации допускаются Претензии в максимально развернутом виде, в сопровождении соотвественных скриншотов, изложения ситуации и текщих доказательств. За несоблюдение данной нормы соискатель претензии будет наказан.<br><br>

	<strong>Загруз-Центр</strong><br>
	Пункт 15. Запрещено размещать в Загруз-Центре:<br>
	- платные скрипты без согласия Автора;<br>
	- слитые сайты;<br>
	- архивы с шеллами;<br>
	- вирусные архивы со всякого рода троянами и прочей нечистью;<br>
	<strong>За нарушение Пункта 15 по любому пункту Бан на 168 часов и не важно кем был размещен шелл в архиве или кем был слит сайт!</strong><br><br>

	<strong>Займы/Поручительство</strong><br>
	Пункт 16. <strong>Займы</strong><br>
	Пункт 16.1. Запрещено создавать тему с просьбой о займе не по разделу.<br>
	Пункт 16.2. Запрещено создание тем о Займах без заполненных и подтвержденных данных WMID в анкете.<br>
	Пункт 16.3. Запрещено создавать темы о займе с аттестатом WMT ниже <strong>формального</strong>, Бизнес Уровнем <strong><10</strong>, возрастом <strong><3</strong> месяцев с момента открытия реквизитов!<br>
	Пункт 16.4. При создании темы о займе пользователь обязуется в первом посте указать ссылку на <font color="green"><strong>WMID</strong></font> и <font color="red"><strong>Реквизиты</strong></font>.<br>
	Пункт 16.5. Кредитор в свою очередь должен <strong>проверить и убедиться</strong> в том что WMID в посте соответствует WMID-у в <strong>Анкете</strong>, а так же что реквизиты указанные в посте совпадает с wmid.<br>
	Пункт 16. <strong>Поручительство</strong><br>
	Пункт 16.1. Поручителем может являться пользователь с Рейтингом на сайте <strong>>5</strong>, и соответствовать критериям из <strong>п.п. 16.3 и 16.4</strong>.<br>
	Пункт 16.2. Поручитель <strong>обязуется</strong> возместить минимальный ущерб (а именно сумму без процентов) кредитору в случае невозврата займа непосредственно самим заемщиком!<br>
	Пункт 17. <strong>Невозврат займа</strong><br>
	Пункт 17.1. В случае невозврата займа по непредвиденным обстоятельствам, заемщик обязуется оповестить кредитора о невозможности возврата в ранее оговоренные сроки и самостоятельно предложить гуманное решение для выхода из сложившейся ситуации.<br>
	Пункт 17.2. В случае категоричного отказа от возврата по всяким причинам, заемщик получает клеймо [<font color="red">мошенник</font>], и в последствии претензию/блокировку WMID. Возврат требуется с поручителя по <strong>п.п. 16.2</strong>.<br>
	Пункт 17.3. Если поручитель отказывается выплатить минимальный ущерб кредитору - в анкету следует претензия и в последствии клеймо [<font color="red">мошенник</font>]. А так-же в случае дальнейшего погашения долга, претензия не снимается, а пользователь лишается прав поручительства на всегда.<br><br>

	<strong>Ввод/Вывод титульных знаков Webmoney</strong>
	Вы совершаете ввод/вывод титульных знаков WM на свой страх и риск. Если ваш WMID будет заблокирован согласно правилам системы WMT - это ваши личные проблемы.<br><br><br><br>



	Текст правил защищен законом РФ "Об авторском праве и смежных правах".<br><br>

	© by profiwm.com п.р 23.06.2016
</div>
<?
include_once($_SERVER["DOCUMENT_ROOT"].'/design/foot.php');
?>